[
    "由于工作原因，上班地点和家里离得实在太远了，于是想在公司附近租房的想法，然后找到的焦点看房的南瓜租房，南瓜租房很便宜，而且除了南瓜租房，里面还有很多二手房，新房的房源，决定以后买房还得用焦点看房。搜狐出的产品还是挺不错的，支持下。",
    "很新颖的直播平台，看到很多位置很远的房子的售楼处的直播，至少相比每个项目都亲自跑一趟而言，要方便很多",
    "最近纠结买房，朋友推荐了搜狐焦点看房给我，于是下载看了下，新房房源好多，还有房源的直播，讲的好细致呢，感觉自己可以看很久呢，已经收藏了好几个意向的楼盘，年后打算实地考察一下。",
    "自从背了房贷车贷后，能用来买二套房的钱不多了，这个产品我长期装在手机上，以为以后买房打下基础",
    "马上要结婚了，婚房挑了好久，老丈非要买新房，对比了链家，安居客，房天下，等app，新房的房源还是不够多。后来朋友推荐了搜狐焦点看房挺好用的。焦点看房上的中介服务很好，而且还有房源直播，避免了到处跑售楼处的时间。这里的房源多，经纪人也超级nice，搜狐焦点真的帮我解决不少挑房的时间。很顺手很满意。",
    "搜狐出的看房app，信息很全面，里面还有一些讲解买房知识的视频、直播之类的，可以和很多专家面对面，解决了我的不少疑惑",
    "在直播间看到不少我挺喜欢的老师，内容也很专业，法律的、买房方法论层面的，关于房子这个事情懂了很多",
    "之前一直在自如租房，这两年有了购房资格，手里也有些钱，就想到了买房，想有个安稳的家。这个APP是搜狐出的，信息还挺全面。",
    "做为单身一族的大姑娘，很希望有个属于自己的家，先去的搜房网站看房，又去了链家网站看房，最后定位在搜狐焦点网站，搜狐焦点看房直播真的很新颖，节省了懒人一枚无时间看房很多时间，直播里比较清晰的知道屋子里长什么样，周边设施等，让我直接一一排除了好多楼盘，直奔我中意的3家而去，最后挑选了1家。强烈推荐搜狐焦点，让更多的时间属于你自己。",
    "以前就是搜狐购房助手的用户，在上面买到了自己中意的房子，现在也下载了搜狐的焦点直播看房，虽然这会儿没考虑买房，但闲来无事的时候看看直播，跟专家了解一下房产知识、房产政策，挺好的",
    "买新房和买二手房挺纠结的，这个APP有个地方吸引人，有很多买房的攻略和知识性的内容，看了这些内容后，更加坚定了我买新房的决心。而且还可以直接视频直播看房，省了我很多事儿。",
    "市面上大多直播软件都是秀场直播，内容比较庸俗，搜狐的焦点直播看房简直是直播产品里的一股清流，房产知识、专家讲解、装修家居、甚至还有居家生活、厨房窍门内容，墙裂推荐",
    "在北京时间太不属于自己了，看个房能累死，每个在网站选房能纠结死，搜房、链家、安居客都一样，看得心烦，太不直观，经朋友推荐下载了焦点看房，当看到直播时很兴奋，可以让我清晰知道楼盘的周围交通设施、物业、等等，直播的人都好敬业的在讲着楼盘的每一处，让我心里能定个大概，棒棒的",
    "新房感觉链家没有搜狐专业。搜狐新房这块信息很全面，还有不少值得参谋的买房指南。",
    "链家、安居客和房天下到处都是广告，烦人，搜狐的焦点看房比较干净、好用",
    "北京的新房售楼处都太远了，即使报名看房团不用花钱，但一折腾也就是一天，有了焦点看房APP，烦恼迎刃而解。搜狐老品牌、值得信赖。",
    "我平时爱下厨房，偏好厨房大的房子。在搜狐的这款买房APP上，很多房源还有直播视频，让我可以充分感受到厨房的真实大小是多少。",
    "奔婚房去的，想来想去纠结二手房还是买新房，从海淀到朝阳，从房山到大兴，纠结了预算，纠结位置。纠结症一下子爆发了，因为买房吵了太多的架了。考虑到还有车贷，还要装修，还要买家居，下载了所有关于看房的软件，看来看去都一个样，浪费时间不说，越看越心烦。最后领导推荐直播看房，实在是想说，焦点看房中的直播真的是解决了我一大难题，我和老公分开看直播，直播很清晰的知道位置、物业、设施等，即节省时间又能心里有个大概，只去了2个楼盘就直接定了，怪不得都说结婚前准备分手的机率大大增加，真的是。情感一下子爆发了，从没有写过这么多的评论，推荐焦点看房，强烈推荐。",
    "话不多说，焦点直播看房真心棒，能一目了然知道楼盘的各种疑难杂症。焦点直播平台是我选房子的唯一平台，交房后装修也要从焦点看房着手，感谢感谢。",
    "之前我去深圳工作过一段时间，深圳租房很难，房租贵。后来想想，与其给房东打工，还不如咬咬牙买房。当时就用了搜狐焦点，挺靠谱。后来回到北京，租了自如，再后来买房也是用的搜狐焦点。还挺感谢的，而且现在还有直播视频看房，总之挺不错的",
    "年龄大了，需要结婚，在北京总是租房或公寓终非长久之计，可北京的新房楼盘绝大多数在郊区甚至河北，自住房（自住型商品房）更是遥遥无期，想买别墅又没那么多首付，只能咬咬牙准备买套二手房，但冬有严寒，夏有酷暑，被链家的中介经纪人忽悠着到处去看房，北京实在太大，有些地方地铁又不可达，实在苦不堪言，也没找到合适的房子，多少周末就这样白白浪费了。自从发现【焦点看房】这个应用，可以通过视频直播跨越距离看到房屋的实际状况，排除了很多不必要的去现场看的房子，大大提高了看房效率，有了更多的时间去享受周末。现在已经买到了合适的房子，上周刚去银行做了抵押贷款，房本与钥匙已经拿到了，准备春节过后装修，看这个应用里还有装修设计、装修报价、装修公司、装修工长，准备试试，真是房产一站式服务啊",
    "近期要买房子，所以朋友推荐我用焦点看房，说是能看直播节省自己的时间成本，焦点看房还是不错的，对楼盘的信息与房源信息及数据都是真实与实时的，里面都包含了新房、二手房、家居、租房、装修等等，形成了整个链条的闭环，从买到住，直接到位，挺好的 ，还是比较推荐的。尤其是他们的直播看房真的是一个亮点。比起搜房、安居客强太多了。推荐一下。",
    "还是比较推荐的，房源信息、楼盘信息、都是比较真实的，还有地图找房，还有直播看房，整个网站清晰定位，分类清楚，还是比较容易找到自己想到的房源，还有很有专家级别的讲解房产行业政策及知识。",
    "来北京这么多年了，以前在自如，在链家租家，现在有点小钱了，就想给自己置办一个家，从搜房看到搜狐焦点看房，最后终于买到属于自己的小窝。焦点看房里的直播视频还是很不错的。",
    "前段时间租链家自如的隔断房，被城管清退了，多亏搜狐的焦点看房，上面的南瓜租房有好多很棒的公寓，很快在上面找到了合适的房子",
    "安居客的钱大概都用来给吴秀波付打广告费了吧╮(╯_╰)╭还是搜狐实实在在",
    "以前的新房是在焦点网先看后买的，现在准备移民了，发现这里居然还有海外房源，多伦多、西雅图、温哥华、洛杉矶等城市都有，对比国内一线城市的房价真是良心价啊，而且海外房源跟国内新房一样也有直播看房，看合适就跟置业顾问聊聊。海外的房子大多是独栋式别墅或联排别墅，这才是真正的house，庭院里再种些花木，就种玉兰、海棠、牡丹、桂花吧，玉堂富贵，吉祥如意，樱花也不错。想想国内买的apartment鸽子窝，这才是真正生活。",
    "马上要结婚了，两家的父母拿出了毕生的积蓄给我们买个小窝，对比了链家、安居客、房天下、房多多、搜狐焦点这几个产品之后，慎重地选择了搜狐焦点，上面可以通过直播看房，功能很实在，这么多年的大公司了，值得信赖",
    "刚工作不满两年，以后想在北京买房定居，可是平时工作太忙没时间出门看房，于是就抱着试一试的心态找有没有在线的直播平台，没想到还真的有做看房直播的！用了一段时间感觉不错，直播间的互动性很强，希望搜狐的这个app能继续做大做好。",
    "热爱工作的上班狗根本没时间跑去看房，只能在直播间里看房了。这个app里的房源还可以，搜狐相比链家来说多了个直播，可是直播正是我最看好的功能，每天午休前看一个，然后做个买房梦…",
    "北京的房价高高在上，看惯了链家app里各种楼盘的高冷数字，现在更喜欢搜狐的这个直播平台里各种经纪人平易近人的讲解…",
    "我在这给搜狐提个意见，多给我推送些优质的直播间和靠谱的经纪人吧，过完年就准备买房了，同时装了焦点看房和链家，看房源数据都差不多，但是我懒得一个个看挨个比较，很累的。",
    "很早很早就关注搜狐的房产版块了，现在真的到自己要买房的时候了，而立之年，而搜狐的房产也成长到了直播时代，感慨光阴荏苒…希望能追上房价的步伐。",
    "直播的内容挺好的，要是多一点就好了，买房子这个事情也不是小事，希望有多一点的内容作参考，这样我们也好选择不是吗，链接和安居客都看了，还是焦点看房的内容看起来比较实在，还有可以看视频，更直观一些",
    "在焦点看房上看直播的时候，在评论区找到了合适的合租室友，这大概就是缘分呐，我们俩都是喜欢做饭、泡在在厨房里的小宅女，谢谢搜狐焦点，不仅租到了心仪的房子，还遇到了一个好朋友",
    "我上一份工作就是某直播平台，但没想到看房买房也能做直播，我想对搜狐的这个产品经理说：请问加入你们可以有房市的内部消息吗？！",
    "我是个懒人，周末能呆在家里就不愿意出门，搜狐的焦点看房APP简直就拯救了我的买房之路，不用大冷天跑到售楼处去，看个直播就轻松搞定了，还可以直接跟经纪人聊天，真赞",
    "一个有价值的app，比什么安居客，房天下好多了，直播功能真心赞一个，帮了很大的忙，搜狐不愧是老牌媒体。不过缺点也是有的，比如房源不如链家全一些，视频的清晰度有待提升，不过整体还是很不错的",
    "搜狐什么时候有这么正经的一个直播平台了？？还是看房买房用的！！太低调了这么久才知道…",
    "以前参加过好几次搜狐焦点网的看房团活动，大早上就匆匆忙忙地赶到集合点上大巴，车需要开好久才到，有时竟然在车上睡着了，到了之后就是听售楼处销售讲解楼盘的地理位置、沙盘、配套设施、户型面积等，接下来就是穿鞋套参观样板间，一天也看不了几个楼盘，大部分时间都在来回的路上了，自从发现焦点网有这样一个直播看房app之后，在家足不出户就把楼盘看了，在直播里还可以点左上角看楼盘的详细情况，这时侯变成小窗播放，再点可以再切回全屏播放，这个功能真是赞，还没看到安居客、房天下、链家、房多多有这么方便的功能",
    "通过使用一段时间发现这个app真的很好，房源很全而且真实，尤其是直播平台，能方便我们这些不爱出门的人在家就能全面了解房源信息，还可以在线与经纪人聊天，界面友好，感觉很棒！搜狐产品真心不错！",
    "专注于房产的直播平台，用直播的形式帮助用户看房买房，很好~~~~~",
    "买房最怕啥？假房源，经纪人大忽悠，还有辛辛苦苦到处跑楼盘，要不是发现了这个软件，还得继续受折磨，特意登录上来给个赞，很好！",
    "搜狐的品牌还是值得信赖的，新房和二手房房源很全，而且还有视频直播",
    "我之前一直在自如租房，习惯了自如那种品质的租房生活。后来有了一定的积蓄，开始渴望也能有个自己的家，像链家自如一样温馨，而且还能有个很大的厨房（因为我喜欢下厨房）。搜狐之前听说新房做的不错，我用了这APP后，发现也有二手房，甚至还有海外房源。很是欣喜。而且每个房源都有完整的恶户型图，我可以方便看到厨房的设计是否符合我自己的要求。经过多方比较之后，我购置了属于自己的北京的新房。还是蛮谢谢搜狐的。",
    "我作为链家的房屋管家，还是推荐广大购房者，体验搜狐焦点看房，新房房源还真不错，搜狐的品牌还是挺好的。",
    "以前租的自如两年了，终于管爹妈要了首付，打算在北京落脚买房子了，北京的新房都在五环开外，每周跑太累了，后来同事推荐了搜狐焦点，能视频看房，多多少少可以初步筛选一些楼盘，省时省力，五星！",
    "偶然的机会参加了搜狐焦点的看房团，热情的服务。体验了下他们的新产品焦点看房，对北京的新房有详细的直播介绍，进到直播间还可以跟主播互动，问答，等。对于房子的问题都会耐心的讲解。支持",
    "结婚的时候，丈母娘一定要我有房。我之前一直是租房的（租的链家自如），突然让我买房，我压力挺大的，只能求助父母，同时开始关注房产信息。搜狐这个产品好在很多项目都有真实的评论，我看到这些评论，大概也对项目有了一些更深入的了解。最后买了海淀的一个新房楼盘。",
    "这个应用很不错，很适合想要买房、换房、租房、装修的朋友使用！",
    "前几天应邀搜狐焦点来做房产直播节目，对于一个房产从业者来说，这个直播平台还是挺不错的。可以在腾讯视频，优酷视频，和焦点看房直播间，分享直播，跟我们广大的网友们聊聊买房子的那些事。大家可以在焦点看房上，关注我。有具体的买房，卖房，租房等事宜，我会做一一解答的。我挺相信搜狐这个老品牌的。",
    "刚刚毕业那会儿没什么经验，在豆瓣上找合租，结果遇到了可恶的二房东、三房东。无奈手头又没什么积蓄，那段时间很难过，幸亏朋友推荐，下载了搜狐焦点的APP，看到合适的房子可以和经纪人在线聊天，终于租到了满意的房子",
    "挺感激搜狐焦点的，我是在0708年的时候，佳爷看房团时候知道搜狐焦点的，我是佳爷的忠实粉丝，已经在京买了几套房子。搜狐焦点已经有大概20年了。记得07 08那时候还没有什么链家啊，安居客，什么的。那时候在焦点买的几套房子都还不错。希望搜狐焦点产品越做做好。买卖房子我还是信赖搜狐的。",
    "朋友推荐的App，行业第一，果然好用，新房、二手房、租房都很全，根据地图找房源好方便。",
    "通过南瓜租房租到了合适的房子，装修很不错，还有人定期保洁，并且售后做的也很好。",
    "现在可以在视频上先大概看好房子，这样再去实地看，方便很多，适合我们这种平时要上班，又急需租房子的人",
    "我在这上面可以看到很多关于房产的信息，了解到了很多新知识，平常我会经常看一些房产类的新闻还有相关楼盘的一些信息之类的，感觉关于这方面的信息都挺齐全和完善的，希望以后可以多推送一点这方面的信息。",
    "焦点看房app一直在手机里3年多，到哪个地方想了解周边房价 只要打开手机端了解周边房价 即可知道周边价位，买房卖房大平台，非常方便",
    "非常好地图功能好，呼叫经纪人很方便，二手房功能非常全！买房租房大平台，焦点网，www.focus.cn",
    "通过这个APP，可以查询到各个城市内最新的一手和二手房信息。可以给我们购房刚需提供更多的购房需求选择。",
    "专业，强大，人性化！随时随地想查就查，想问就问，想撩就撩！是目前行业内功能最全、内容量最丰富的房地产APP。 解决所有买房、卖房、租房的问题，拥有海量房产资讯，国内房地产APP排名第一 专业精准查房价功能，让你秒懂房价升降难题，买房卖房不再犹豫 囊括当地98%以上的新房、二手房、租房信息，随时随地查找身边房源",
    "我们这代人啊，错过了最好的买房时期，不能再错过了",
    "房源信息比较全，省了不少工夫，家里人都装了，齐心协力在北京置业安家",
    "数据比较真实，之前我看过的一个楼盘数据不匹配，在app里反馈之后立马更新了，效率很高，搜狐很有诚意的app",
    "我在app里看房，然后委派家里的老爷子老太太实地考察，分工明确",
    "作为一个设计师，我想说默认打底图有点丑…不过我是来看房源的，就不计较了hhh",
    "建议“微聊”版块弱化一点吧，可以对不同类型的用户做个客制化，比如我只是个“看客”，就该允许我把微聊隐藏掉！",
    "经纪人颜值有所上升，折叠我吧哈哈…",
    "网页的体验太差所以投奔了app，不得不说app确实体验好，每天通勤必刷了",
    "之前用的是网页版，后来装app感觉确实不错，体验就是比手机网页强啊，现在是pc和app混着用",
    "什么时候大规模上线VR看房啊，看户型和环境很方便的啊",
    "老婆负责用自如，我负责用焦点看房，每天下班后交流看房心得",
    "建议给我推荐一些靠谱的租友，有时候靠谱的合租人更容易让我下决定！！",
    "感觉界面不够简洁，信息量太大了，本能地会不愿意浏览下去，希望设计能改进一下",
    "本来还以为是我发现新大陆，一分享朋友圈发现有不少人也在用…",
    "给个建议，app里应该能让我更方便地进入“我的”，比如我租的房、看的房，因为我看准了或者下过单了之后我自然对其他信息不感兴趣啦。",
    "搜狐也搅局互联网楼市了，热闹了热闹了，对消费者用户来说是好事哈哈，用了下感觉不错",
    "每天上班太忙没空看，这是给爸妈装的，老人家有的是时间，帮我看房市资讯",
    "刚开年，楼市是不是要复苏了，app你能不能告诉我北京每天的房价动态~",
    "直播的质量还需要提高，现在真的挺参差不齐的，求楼盘精品讲解直播！",
    "反正多装一个app就多掌握一些信息，这个时代真是信息为王啊，信息不对称最亏。",
    "目测这个app的更新挺勤的，靠谱，话说“一扇门”都多久没更新了啊…",
    "喜欢资讯版块，对我这种楼市新人来说有入门意义啊",
    "老同学在搜狐焦点，他推荐给我用的，比较值得信赖",
    "自如的房要到期了，决定用焦点看房里的租房版块试试，互联网时代愿意尝鲜的人才能先尝到甜头哈哈。",
    "原先不知道焦点看房，后来了解到是搜狐旗下的品牌，这个产品风格跟搜狐的沉稳气质很相符~"
]